USE [AbitInfoDb]
GO

INSERT INTO [dbo].[Universities]
           ([Name])
     VALUES
	(N'Національний університет "Львівська політехніка"'),
	(N'Львівський національний медичний університет імені Данила Галицького'),
	(N'Львівський національний аграрний університет'),
	(N'Київський національний економічний університет ім. Гетьмана'),
	(N'Київський національний торговельно-економічний університет'),
	(N'Національний технічний університет України "Київський політехнічний інститут"'),
	(N'Національний авіаційний університет'),
	(N'Національний медичний університет імені О.О. Богомольця'),
	(N'Київський національний університет культури і мистецтв'),
	(N'Національний транспортний університет'),
	(N'Національний університет "Києво-Могилянська академія"'),
	(N'Київський університет ім. Грінченка'),
	(N'Одеський національний економічний університет'),
	(N'Одеський національний медичний університет'),
	(N'Одеський національний морський університет'),
	(N'Одеський національний політехнічний університет'),
	(N'Одеський національний університет імені І.І. Мечникова'),
	(N'Одеський державний аграрний університет'),
	(N'Одеський державний екологічний університет'),
	(N'Одеський державний університет внутрішніх справ'),
	(N'Ізмаїльський державний гуманітарний університет'),
	(N'Південноукраїнський національний педагогічний університет імені К.Д. Ушинського'),
	(N'Міжнародний гуманітарний університет'),
	(N'Тернопiльський державний медичний університет iменi I.Я. Горбачевського'),
	(N'Тернопільський національний економічний університет'),
	(N'Тернопільський національний педагогічний університет імені Володимира Гнатюка'),
	(N'Тернопільський національний технічний університет імені Івана Пулюя')
 GO	